<?
function getDifferenceValues()
{
	return [
		"title" => "Что отличает нас от других изготовителей кухонь?",
		"list" => [
			[
				"number" => "01",
				"description" => "Над вашей кухней будет работать технолог-дизайнер. Именно он сделает ее уникальной."
			],
			[
				"number" => "02",
				"description" => "При создании дизайн-проект бедующий
							кухни, мы учтет размещение конкретных
							моделей техники. Это позволит
							использовать каждый миллиметр пространство рационально
							и комфортно, повысит эргономику."
			],
			[
				"number" => "03",
				"description" => "За вами будет закреплён менеджер, который будет вести проект от замера до сдачи. Он будет отвечать за внешний вид, функционирование всех элементов. Также это позволит решать все вопросы максимально оперативно"
			],
			[
				"number" => "04",
				"description" => "Наши кухни готовы пройти любую проверку на прочность, они прослужат до 30 лет. Готовить и находиться на таких кухнях одно удовольствие."
			],
		]
	];
}
