<?
function getProductValues()
{

	global $PRODUCT, $DEPARTMENT;

	return ([
		"title" => "Кухня $PRODUCT[name] — купить по цене $PRODUCT[price] руб ◈ Интернет-магазин Кухня 365",
		"description" =>
		"Купить недорого кухню $PRODUCT[name]. Цена -  $PRODUCT[price] руб ◈ Большой выбор ◈ Сборка и доставка кухонных гарнитуров на заказ ◈ (артикул – $PRODUCT[vendor_code]) ✓ Интернет-магазин Кухни 365 ☎ $DEPARTMENT[phone] (ПН-ВС 09.00 - 22.00) ",
		"h1" => "Кухня $PRODUCT[name]",
		"availability" => [
			"availabilityTitle" => "Все материалы есть в наличии, срок изготовления от 14 дней",
			"availabilityStatus" => "В наличии",
		],

		"characteristics" => [
			"price" => [
				"priceFor" => "Цена за метр",
				"priceFrom" => "от",
				"currency" => "руб."
			],
			"buttons" => [
				"design" => "Заказать Дизайн-проект",
				"credit" => "Купить в рассрочку",
				"more" => "Подробнее",
			],
			"table" => [
				1 => [
					1 => "Доступные цвета фасадов:",
					2 => "Цвет фасада может быть любым",
					"span" => true
				],
				2 => [
					1 => "Модель:",
					2 => $PRODUCT['name'],
					"span" => false
				],
				3 => [
					1 => "Срок производства:",
					2 => "от 20 дней",
					"span" => false
				],
				4 => [
					1 => "Гарантия:",
					2 => "6 лет. На фурнитуру — вечная",
					"span" => false
				],
				5 => [
					1 => "Доступные цвета фасадов:",
					2 => "Цвет фасада может быть любым",
					"span" => false
				],
				6 => [
					1 => "Производитель:",
					2 => "Россия (собственное производство) <br> «Кухни 365»",
					"span" => false
				],
				7 => [
					1 => "Доступные цвета фасадов:",
					2 => "Цвет фасада может быть любым",
					"span" => false
				],
				8 => [
					1 => "Фурнитура:",
					2 => " $PRODUCT[fittings] (на выбор заказчика)",
					"span" => false
				],
				9 => [
					1 => "Корпус:",
					2 => "ЛДСП (также можем изготовить корпус из массива натурального дерева)",
					"span" => false
				],
				10 => [
					1 => "Максимальный размер:",
					2 => "$PRODUCT[width] мм",
					"span" => false
				],
				11 => [
					1 => "Материалы:",
					2 => $PRODUCT['material'],
					"span" => false
				],
				12 => [
					1 => "Столешница:",
					2 => "На выбор - $PRODUCT[tabletop]",
					"span" => false
				],
			]


		],




	]
	);
}
