<?
function getAdvantagesValues()
{
	global $LEVEL;
	return
		[
			"title" => "Почему заказывают в Кухни 365",
			"list" => [
				[
					"img_url" => "$LEVEL/image/icon/002-building.png",
					"alt" => "Изготавливаем кухни на заказ более 19 лет",
					"title" => "Мы работаем на рынке более 19 лет. Официально зарегистрированы!",
					"subtitle" => "Гарантируем юридическую безопасность сделки"
				],
				[
					"img_url" => "$LEVEL/image/icon/003-worker.png",
					"alt" => "Большой опыт работы изготовления",
					"title" => "Опытные сборщики",
					"subtitle" => "Вы можете быть уверены в квалификации сборщиков. У всех опыт более 7 лет."
				],
				[
					"img_url" => "$LEVEL/image/icon/005-car.png",
					"alt" => "Собственные автомобили",
					"title" => "Транспорт оборудован для перевозок",
					"subtitle" => "Наши автомобили специально оборудованы для перевозки мебели. Мы не используем их для других целях. Заказная мебель приедет в полной сохранности"
				],
				[
					"img_url" => "$LEVEL/image/icon/006-contact-form.png",
					"alt" => "Фиксированная цена заказа",
					"title" => "Фиксированная цена",
					"subtitle" => "Стоимость заказа кухни фиксируется в договоре и не может измениться."
				],
				[
					"img_url" => "$LEVEL/image/icon/004-work.png",
					"alt" => "Изготавливаем по индивидуальным размерам",
					"title" => "Все проекты<br> индивидуальны",
					"subtitle" => "Дизайнер-технолог максимально использует каждый миллиметр пространства."
				],
				[
					"img_url" => "$LEVEL/image/icon/001-shield.png",
					"alt" => "Гарантия до 6 лет",
					"title" => "Гарантийное и послегарантийное<br> обслуживание",
					"subtitle" => "Гарантия до 6 лет. Пожизненное послегарантийное обслуживание"
				]
			],
		];
}
